Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Valtio-omisteisten pörssiyhtiöiden toimitusjohtajista lähes kaikilla ja kaupallisten yhtiöiden toimitusjohtajista yli 30 prosentilla on pitkän aikavälin kannustin.
sv_se: Av de statsägda börsbolagens verkställande direktörer hade nästan alla och av de kommersiella bolagens verkställande direktörer över 30 % långsiktiga incitament.

source: Erityistehtäväyhtiöiden toimitusjohtajilla ei sen sijaan ole pitkän aikavälin kannustinjärjestelmää käytössä.
sv_se: Däremot har specialuppgiftsbolagens verkställande direktörer inte något långsiktigt incitamentssystem i bruk.

source: Kannustinjärjestelmien ansaintajaksot ovat pitkiä eikä palkkioita makseta vuosittain, joten niiden perusteella maksettavat palkkiot vaihtelevat vuositasolla merkittävästi.
sv_se: Intjäningsperioderna i belöningssystemen är långa och premier betalas inte ut årligen.

source: Tästä johtuen maksetut palkkiot eivät ole vuositasolla vertailukelpoisia keskenään.
sv_se: Därför varierar storleken på premierna betydligt på årsnivå.

source: Kuntatalous
sv_se: Den kommunala ekonomin

source: Kuntatalouden ohjaus
sv_se: Styrning av den kommunala ekonomin

source: Osana julkisen talouden suunnitelmaa ja valtion talousarvioesityksen valmistelua laaditaan kuntatalousohjelma, joka korvaa aiemmat peruspalveluohjelman ja
sv_se: Som en del av planen för de offentliga finanserna och statens budgetproposition utarbetas ett program för kommunernas ekonomi.

source: -budjetin.
sv_se: Det ersätter basserviceprogrammet och basservicebudgeten.

source: Kuntatalousohjelma sisältää kuntatalouden rahoitusasemaa koskevan tavoitteen sekä yksilöidyt toimenpiteet tavoitteen saavuttamiseksi.
sv_se: Programmet anger målet för den kommunala ekonomins finansiella saldo och specificerar åtgärderna för att uppnå målet.

source: Toimenpiteet voivat koskea esimerkiksi kuntien veropohjaa, valtionosuuksia, kuntien tehtäviä ja velvoitteita, maksutuloja tai toiminnan tehostamista.
sv_se: Åtgärderna kan gälla exempelvis kommunernas skattebas, statsandelar, kommunernas uppgifter och skyldigheter, avgiftsinkomster och effektivisering av verksamheten.

source: Kuntatalousohjelmassa arvioidaan kuntien tehtävien ja niiden rahoituksen tasapainoa sekä perustuslaissa turvatun rahoitusperiaatteen toteutumista.
sv_se: I programmet för kommunernas ekonomi ingår en analys av balansen mellan kommunernas uppgifter och deras finansiering och hur den grundlagsskyddade finansieringsprincipen följs.

source: Lisäksi ohjelmassa arvioidaan kuntien toimintaympäristön, palveluiden kysynnän ja kuntien tehtävien muutokset sekä esitetään arvio kuntatalouden kehityksestä.
sv_se: Där bedöms också förändringar i kommunernas omvärld, efterfrågan på tjänster och kommunernas uppgifter. Dessutom ingår en utvärdering av den kommunala ekonomins utveckling.

source: Kuntataloutta arvioidaan kokonaisuutena, osana julkista taloutta ja kuntaryhmittäin.
sv_se: Ekonomin bedöms som en helhet, som en del av den offentliga sektorns finanser och i kommungrupper.

source: Arvioinnissa eritellään kuntien lakisääteiset ja muut tehtävät sekä kuntien keskeisten palveluiden tuottavuuskehitys.
sv_se: I utvärderingen skiljer man mellan kommunernas lagstadgade uppgifter och övriga uppgifter och dessutom bedöms det hur produktiviteten för de viktigaste kommunala tjänsterna har utvecklats.

source: Kuntatalousohjelma laaditaan hallituskaudeksi ja se valmistellaan osana valtion ja kuntien neuvottelumenettelyä.
sv_se: Programmet utarbetas för hela regeringsperioden och bereds inom ett samrådsförfarande mellan staten och kommunerna.

source: Kuntatalousohjelmaa tarkistetaan vuosittain julkisen talouden suunnitelman tarkistuksen yhteydessä.
sv_se: Det ses över årligen i samband med översynen av planen för de offentliga finanserna.

source: Valtion talousarvioesityksen yhteydessä esitetään arvio kuntatalouden kehityksestä ja valtion talousarvion vaikutuksista kuntatalouteen sekä raportoidaan olennaiset muutokset suhteessa julkisen talouden suunnitelmaan.
sv_se: Budgetpropositionen innehåller en bedömning av hur den kommunala ekonomin kommer att utvecklas och hur den påverkas av statsbudgeten. Också de väsentliga förändringarna i förhållande till planen för de offentliga finanserna rapporteras.

source: Julkisen talouden suunnitelman ja kuntatalousohjelman kautta toteutettava uusi kuntatalouden makro-ohjaus vahvistaa kuntatalouden tavoitteenasettelua huomattavasti.
sv_se: Planen för de offentliga finanserna och programmet för kommunernas ekonomi (kommunekonomiprogrammet) innebär en ny typ av makrostyrning av den kommunala ekonomin. Styrningen kommer att stärka målsättningen inom den kommunala ekonomin märkbart.

source: Tavoitteena on luoda toimintamalli, jolla kuntasektorin järjestämisvastuulla olevien palvelujen järjestämisen ja niiden rahoituksen kokonaisuus pidetään tasapainossa sekä julkisen talouden että koko kansantalouden kantokykyyn sovitetulla tasolla.
sv_se: Syftet är att skapa en funktionsmodell där de tjänster som kommunsektorn ska tillhandahålla och deras finansiering är i balans på en nivå anpassad efter både de offentliga finansernas och hela samhällsekonomins bärkraft.

source: Ensimmäinen kuntatalousohjelma19 laadittiin keväällä 2015 teknisen kehyksen yhteydessä.
sv_se: Det första kommunekonomiprogrammet19 utarbetades våren 2015 samtidigt som de tekniska ramarna.

source: Ohjelmassa arvioitiin kuntatalouden tilaa perusteellisesti.
sv_se: Den innehöll en grundlig genomgång av läget inom den kommunala ekonomin.

source: Sitä täydensi syksyllä 2015 julkaistu ensimmäinen kuntalain mukainen kuntatalousohjelma, jossa arvioitiin myös kuntatalouden rahoituskehyksen vaikutuksia kuntatalouteen.
sv_se: Den kompletterades hösten 2015 med det första programmet för kommunernas ekonomi som publicerats enligt den nya kommunallagen.

source: Valtiovarainministeriön julkaisuja 16a/2015
sv_se: I den bedöms det också hur de finansiella ramarna för den kommunala ekonomin inverkar på kommunernas ekonomi.

source: Syksyn kuntatalousohjelma 2016–201920 kattaa koko hallituskauden.
sv_se: Kommunekonomiprogrammet 2016–201920 från hösten 2015 gäller hela regeringsperioden.

source: Syksyn 2015 julkisen talouden suunnitelman yhteydessä asetetun rahoitusasematavoitteen mukaan kuntatalouden alijäämä saa olla korkeintaan puoli prosenttia suhteessa kokonaistuotantoon v. 2019.
sv_se: Enligt det mål för det strukturella saldot som uppställdes i samband med planen för de offentliga finanserna hösten 2015 får underskottet i den kommunala ekonomin 2019 vara högst halv procent i förhållande till bruttonationalprodukten.

source: Tavoitteen saavuttamiseksi hallitus asetti syksyn 2015 julkisen talouden suunnitelman yhteydessä myös sitovan euromääräisen menorajoitteen, jolla rajoitetaan valtion toimenpiteistä kuntatalouden toimintamenoihin aiheutuvaa painetta.
sv_se: För att målet ska kunna uppnås uppställde regeringen samtidigt en bindande utgiftsbegränsning i euro för att begränsa trycket på kommunernas omkostnader till följd av statens åtgärder.

source: Hallitus päätti, että sen toimenpiteiden nettovaikutus on
sv_se: Regeringen beslutade att nettoeffekten av dess åtgärder ska sänka omkostnaderna inom den kommunala ekonomin med minst 540 miljoner euro 2019 jämfört med den s.k. tekniska planen för de offentliga finanserna från våren 2015.

source: v. 2019 vähintään 540 milj. euroa kuntatalouden toimintamenoja alentava verrattuna kevään 2015 tekniseen julkisen talouden suunnitelmaan.
sv_se: Det som ännu inte har beaktats när begränsningen uppställdes är social- och hälsovårdsreformen, minskandet av kommunernas uppgifter och skyldigheter och åtgärderna för att främja konkurrenskraften.

source: Menorajoitteen asettamisessa ei vielä huomioitu sote-uudistusta, kuntien tehtävien ja velvoitteiden vähentämistä tai toimenpiteitä kilpailukyvyn edistämiseksi.
sv_se: Utgiftsbegränsningen kan inte luckras upp, i stället stramas den åt varje år allt eftersom beredningen av åtgärderna enligt regeringsprogrammet framskrider.

source: Asetettua menorajoitetta ei voi väljentää, mutta sitä kiristetään vuosittain, kun hallitusohjelman toimenpiteiden valmistelu etenee.
sv_se: Det sker en årlig kontroll av hur begränsningen hållit när planen för de offentliga finanserna ses över.

source: Menorajoitteen toteutumista seurataan vuosittaisissa julkisen talouden suunnitelman tarkistuksissa.
sv_se: Staten kan inte uteslutande genom egna åtgärder garantera balans i kommunernas ekonomi.

source: Valtio ei voi pelkästään omin toimin taata kuntatalouden tasapainottumista.
sv_se: Kommunerna har en långtgående självstyrelse och därmed ansvar för att få jämvikt i ekonomin genom strukturella reformer och ökad produktivitet.

source: Kunnilla on laaja itsehallinto ja vastuu kuntatalouden tasapainottamisesta rakenteellisia uudistuksia toteuttamalla ja tuottavuutta nostamalla.
sv_se: Syftet med den nya kommunallagen är att styra kommuner och samkommuner mot större förutsägbarhet och bättre helhetsperspektiv i den ekonomiska förvaltningen.

source: Uudessa kuntalaissa kuntia ja kuntayhtymiä pyritään ohjaamaan kohti ennakoivampaa ja kokonaisvaltaisempaa taloudenhoitoa muun muassa tiukentamalla alijäämien kattamista koskevaa sääntelyä sekä ulottamalla alijäämän kattamista ja arviointimenettelyä koskeva sääntely myös kuntayhtymiin.
sv_se: Bland annat finns där strängare bestämmelser om skyldigheten att täcka underskott, och bestämmelserna om täckande av underskott och utvärderingsförfarandet gäller numera också samkommuner.

source: Vuodesta 2017 lähtien kuntalain taloussäännökset ulotetaan koko kuntakonserniin.
sv_se: År 2017 börjar kommunallagens ekonomibestämmelser gälla hela kommunkoncernen.

source: Uudistusten voidaan olettaa ohjaavan kuntien taloutta terveempään suuntaan.
sv_se: Reformerna kan väntas styra in kommunernas finanser i en sundare riktning.

source: Sääntely ei kuitenkaan itsessään varmista sitä, että julkisen talouden suunnitelmassa paikallishallinnon rahoitusasemalle asetettu tavoite toteutuu.
sv_se: Däremot räcker inte regleringen i sig för att se till att målet för lokalförvaltningens finansiella saldo i planen för de offentliga finanserna nås.

source: Erityisesti kuntien ja kuntayhtymien investointien priorisoinnilla, oikealla ajoituksella ja laadukkaalla toteutuksella on kuntatalouden tasapainottumisen kannalta suuri merkitys.
sv_se: I synnerhet kommunernas och samkommunernas investeringar är av stor betydelse för balanseringen av den kommunala ekonomin, dvs. prioriteringarna, när investeringarna görs och hur väl de genomförs.

source: Kuntatalouden tila – menot, tulot ja tasapaino
sv_se: Den kommunala ekonomin: inkomster, utgifter och balans

source: Taloustilanteen kiristyessä ja taloudellisten resurssien niukentuessa kunnat ja kuntayhtymät ovat sopeuttaneet toimintaansa.
sv_se: Kommunerna och samkommunerna har anpassat sin verksamhet när det ekonomiska läget stramats åt och de ekonomiska resurserna minskat.

source: Vuonna 2015 kuntien toimintakate heikkeni 4 %.
sv_se: År 2015 försämrades kommunernas verksamhetsbidrag med 4 %.

source: Käyttötalouden menot21 kasvoivat erittäin maltillisesti, mutta käyttötulojen heikko kehitys huononsi kokonaisuutta.
sv_se: Utgifterna inom driftsekonomin21 ökade mycket måttligt men den svaga utvecklingen i fråga om driftsinkomster bidrog till en övergripande försämring.

source: Kuntien talouden muutos vuosina 2014‒2015, mrd. euroa (ilman kuntayhtymiä)
sv_se: Förändringar i kommunernas finanser 2014–2015, md euro (exkl. samkommuner)

source: Tilinpäätösarvio 2015
sv_se: Bokslutsprognos 2015

source: Muutos, mrd. euroa
sv_se: Förändring, md euro

source: Muutos,
sv_se: Förändring,

source: Toimintakate
sv_se: Verksamhetsbidrag

source: Verotulot
sv_se: Skatteinkomster

source: Käyttötal. valtionosuudet
sv_se: Statsandelar, driftsekonomin

source: Verorahoitus yht.
sv_se: Skattefinansiering tot.

source: Rahoituserät, netto
sv_se: Finansiella poster, netto

source: Vuosikate
sv_se: Årsbidrag

source: Poistot
sv_se: Avskrivningar

source: Vuosikate – poistot
sv_se: Årsbidrag ‒ avskrivningar

source: Nettoinvestoinnit
sv_se: Nettoinvesteringar

source: Vuosikate – nettoinvestoinnit
sv_se: Årsbidrag ‒ nettoinvesteringar

source: Lainakanta
sv_se: Lånestock

source: Rahavarat
sv_se: Likvida medel

source: Veroprosentti, painotettu
sv_se: Skattesats, viktad

source: 0,1 %-yksikköä
sv_se: 0,1 %-enhet

source: Kuntaverotusta on tästä huolimatta edelleen jouduttu kiristämään tulorahoituksen vahvistamiseksi.
sv_se: Kommunerna har tvingats höja kommunalskatten för att stärka den interna finansieringen.

source: Kaikkiaan 98 kuntaa korotti kunnallisveroa, edellisvuotta vähemmän, mutta verotulojen suhteellinen kasvu oli kuitenkin korkeampi, 2,8 %.
sv_se: Totalt 98 kommuner höjde kommunalskatten, vilket är färre än föregående år. Men samtidigt ökade skatteintäkterna proportionellt sett mer, 2,8 %.

source: Vuoden 2014 kasvun vähäisyyttä selittävät tilityksiä heikentäneet kertaluonteiset tekijät.
sv_se: Den låga ökningen 2014 får sin förklaring i engångsföreteelser som försvagade redovisningarna.

source: Koko kuntatalouden tasolla kirjanpidollinen tulos heikentyi selvästi.
sv_se: Sett till den samlade kommunala ekonomin försämrades det bokföringsmässiga resultatet klart.

source: Tämä johtui suurelta osin kuntien liikelaitosten yhtiöittämisen myötä lisääntyneistä satunnaisista tuloista v. 2014.
sv_se: Detta berodde till stor del på 2014 års ökade extraordinära inkomster när affärsverk bolagiserades.

source: Tulos oli v. 2015 vain noin 70 milj. euroa.
sv_se: Resultatet 2015 var bara cirka 70 miljoner euro.

source: Kuntatalousohjelmassa kuntatalouden vakautta arvioidaan tuloslaskelman tunnuslukujen lisäksi rahoituslaskelman tunnusluvun ’toiminnan ja investointien rahavirta’ perusteella.
sv_se: I kommunekonomiprogrammet bedöms stabiliteten i den kommunala ekonomin dels utifrån nyckeltalen i resultaträkningen, dels också utifrån nyckeltalet verksamhetens och investeringarnas kassaflöde i finansieringsanalysen.

source: Tarkoituksena on saada kattavampi käsitys kuntatalouden todellisesta rahoitusvakaudesta ja tulorahoituksen riittävyydestä investointeihin keskipitkällä aikavälillä.
sv_se: Avsikten är att få en mera fullständig uppfattning om den faktiska finansiella stabiliteten och i vilken utsträckning den interna finansieringen räcker till för investeringar på medellång sikt.

source: Tunnusluku vastaa käsitteenä kutakuinkin kansantalouden tilinpidon nettoluotonantoa, minkä pohjalta myös paikallishallinnolle julkisen talouden suunnitelmassa asetetut tavoitteet määritellään.
sv_se: Nyckeltalet motsvarar som begrepp i stort sett nettokreditgivningen i nationalräkenskaperna, som också är utgångspunkten när målen för lokalförvaltningen fastställs i planen för de offentliga finanserna.

source: Kuntatalouden nettoinvestoinnit nousivat edellisvuodesta, eikä toiminnan rahavirta22 riittänyt koko kuntatalouden tasolla kattamaan 2,5 mrd. euron nettoinvestointikuluja, eikä myöskään poistoja.
sv_se: Nettoinvesteringarna inom den kommunala ekonomin steg jämfört med året innan, och kassaflödet22 inom verksamheten var inte tillräckligt för att inom den samlade kommunala ekonomin täcka nettoinvesteringsutgifterna på 2,5 miljarder euro eller avskrivningarna.

source: 135 kunnan toiminnan rahavirta ei riittänyt poistojen kattamiseen.
sv_se: I totalt 135 kommuner räckte inte kassaflödet till för att täcka avskrivningarna.

source: Kuntatalouden velkaantuminen jatkui edelleen, mutta hidastuneena noin 0,57 mrd. euron tasolle.
sv_se: Skuldsättningen fortsatte, men långsammare, och lade sig på ca 0,57 miljarder euro.

source: Yli 40 000 asukkaan kuntien osuus lisäyksestä oli edelleen suurin edellisvuosien tapaan, noin puolet koko kuntien lainakannan kasvusta.
sv_se: Liksom föregående år var det fortsatt kommuner med mer än 40 000 invånare som stod för den största andelen, omkring hälften av ökningen av kommunernas totala lånestock.

source: Negatiivisen vuosikatteen kuntien lukumäärä on pienentynyt kahtena viimeisenä tilinpäätösvuonna.
sv_se: Antalet kommuner med ett negativt årsbidrag har minskat under de två senaste bokslutsåren.

source: Vuoden 2015 ennakollisten tilinpäätöstietojen perusteella tällaisia kuntia oli 11 eli edellisvuoden tasossa.
sv_se: Enligt de preliminära bokslutsuppgifterna för 2015 finns det elva kommuner med ett negativt årsbidrag, dvs. samma nivå som året innan.

source: Kuntakohtaisen laskelman mukaisesti negatiivisen vuosikatteen kuntien määrä kääntyy selkeään nousuun.
sv_se: Enligt den kommunvisa kalkylen kommer antalet kommuner som uppvisar ett negativt årsbidrag att öka betydligt.

source: Negatiivisen vuosikatteen kunnat ovat tyypillisesti asukasluvultaan pienimpiä kuntia, noin 65 % on ollut alle 6 000 asukkaan kuntia.
sv_se: De kommuner som uppvisar ett negativt årsbidrag hör typiskt sett till kommunerna med lägst invånarantal, cirka 65 % har varit kommuner med under 6 000 invånare.

source: Lähes kaikki negatiivisen vuosikatteen kunnista ovat olleet alle 20 000 asukkaan kuntia.
sv_se: Så gott som alla kommuner med ett negativt årsbidrag har varit kommuner med mindre än 20 000 invånare.

source: Negatiivisen vuosikatteen kuntia on tasaisesti kaikissa maakunnissa.
sv_se: Kommunerna med ett negativt årsbidrag är jämnt spridda över landskapen.

source: Kuntatalousohjelman kehitysarvion mukaisella taloudellisella kehityksellä kuntien lähivuosien tilikauden tulokset heikkenevät ja taseen kertynyt ylijäämä vähenee tai alijäämä kasvaa.
sv_se: Om den ekonomiska utvecklingen enligt prognosen i kommunekonomiprogrammet blir verklighet kommer räkenskapsperiodens resultat för kommunerna att försämras under de närmaste åren och överskottet i balansräkningen att minska eller underskottet att öka.

source: Laskelman perusteella noin kolmannes kunnista olisi alijäämäisiä tarkastelukauden lopussa ilman korjaavia toimenpiteitä.
sv_se: Enligt kalkylen visar cirka en tredjedel av kommunerna underskott i slutet av granskningsperioden, om inga korrigerande åtgärder vidtas.

source: Heikon talouden kuntien määrä pysyi samantasoisena vuoteen 2014 verrattuna, uusia kriisikuntia ei olisi tulossa menettelyyn, mutta usea kunta lähestyy kriteereitä.
sv_se: Antalet kommuner med svag ekonomi låg på samma nivå som 2014, och inga nya kriskommuner ser ut att tillkomma bland dem som omfattas av utvärderingsförfarandet för kommuner i svår ekonomisk ställning. Däremot närmar sig flera kommuner kriterierna.

source: Kuntatalouden heikentyneiden näkymien vuoksi on kuitenkin oletettavaa, että arviointimenettelyyn tulee lähivuosina useampia kuntia.
sv_se: De försämrade utsikterna inom kommunernas ekonomi låter oss ändå anta att flera kommuner kommer att omfattas av utvärderingsförfarandet.

source: Vuosikate + satunnaiset erät, netto + tulorahoituksen korjauserät
sv_se: Årsbidrag + extraordinära poster, netto + korrektivposter till internt tillförda medel.

source: Valtion kuntatalouteen vaikuttavat toimet
sv_se: Statliga åtgärder som påverkar den kommunala ekonomin

source: Peruspalvelubudjettitarkastelun piirissä oleviin kuntien valtionapuihin kohdistettiin määrärahoja yhteensä 9,9 mrd. euroa.
sv_se: Anslagen för kommunernas statsbidrag, som omfattas av granskningen av basservicebudgeten, uppgick till totalt 9,9 miljarder euro.

source: Se oli noin 541 milj. euroa vähemmän kuin v. 2014.
sv_se: Det var omkring 541 miljoner euro mindre än 2014.

source: Tähän vaikuttivat eniten ammattikorkeakoulujen rahoitusuudistus (455 milj. euroa) ja vuoden 2015 osuus hallituskaudelle sovitusta valtionosuuden leikkauksesta (188 milj. euroa).
sv_se: De största bidragande orsakerna var reformeringen av yrkeshögskolornas finansiering (455 miljoner euro) och 2015 års andel av de överenskomna nedskärningarna i statsandelarna under regeringsperioden (188 miljoner euro).

source: Kuntien rahoitusosuus työmarkkinatukeen kasvoi noin 160 milj. eurolla.
sv_se: Kommunernas andel av arbetsmarknadsstödet steg med cirka 160 miljoner euro.

source: Sitä kompensoitiin 75 milj. eurolla korottamalla kuntien yhteisöveron jako-osuutta.
sv_se: Som kompensation höjdes kommunernas utdelning av samfundsskatten med 75 miljoner euro.

source: Kaikkiaan vuoden 2015 talousarvioesityksen valtion toimenpiteiden yhteisvaikutuksen arvioitiin heikentävän kuntataloutta 234 milj. eurolla.
sv_se: Totalt sett beräknades statens åtgärder enligt budgetpropositionen för 2015 försämra den kommunala ekonomin med 234 miljoner euro.

source: Kuntien peruspalvelujen valtionosuuteen osoitettiin valtionosuutta 8,5 mrd. euroa.
sv_se: Statsandelen för kommunal basservice uppgick till 8,5 miljarder euro.

source: Siinä oli vähennystä vuoden 2014 varsinaiseen talousarvioon verrattuna noin 112 milj. euroa.
sv_se: Jämfört med den ordinarie budgeten för 2014 var det en minskning med omkring 112 miljoner euro.

source: Valtionosuuden vähenemiseen vaikuttivat eniten aiemmissa kehyspäätöksissä tehdyt valtionosuuden leikkaukset (-188 milj. euroa) sekä ammattikorkeakoulujen rahoitusuudistukseen liittyvä vähennys (-164 milj. euroa).
sv_se: Det som bidrog mest till att statsandelen minskade var nedskärningarna i statsandelarna enligt tidigare rambeslut (-188 miljoner euro) och avdraget för reformeringen av yrkeshögskolornas finansiering (-164 miljoner euro).

source: Toisaalta hallitusohjelman mukaisesti jatkettiin sosiaali- ja terveydenhuollon kehittämistä 47 milj. eurolla.
sv_se: Samtidigt fortsatte man i enlighet med regeringsprogrammet att utveckla social- och hälsovården med 47 miljoner euro.

source: Lisäksi valtionosuutta korotti laskentaperusteiden (ml. asukasluku) muutos 60 milj. eurolla, indeksikorotus 43 milj. eurolla sekä kuntien verotulomenetysten kompensaatio 131 milj. eurolla.
sv_se: Dessutom höjde ändringen av beräkningsgrunderna (inkl. invånarantal) statsandelen med 60 miljoner euro, indexhöjningen med 43 miljoner euro och kompensationen av kommunernas skatteinkomstbortfall med 131 miljoner euro.

source: Sosiaali- ja terveydenhuollon kehittämiseen valtionosuuksia korotettiin 47 milj. euroa v. 2015.
sv_se: Statsandelarna höjdes med 47 miljoner euro 2015 för utveckling av social- och hälsovården.

source: Kuntien menojen arvioitiin kasvavan niiden johdosta 90 milj. euroa.
sv_se: Kommunernas utgifter beräknades stiga med 90 miljoner euro till följd av det.

source: Lisävoimavaroja kohdennettiin vanhuspalvelulain toimeenpanoon, oppilas- ja opiskelijahuoltoon lasten ja lapsiperheiden kotipalveluun, eroperheiden valvottuihin tapaamisiin sekä sosiaalisen kuntoutuksen järjestämiseen nuorille.
sv_se: Tilläggsresurser allokerades för verkställighet av äldreomsorgslagen och för elev- och studerandevård, hemservice för barn och barnfamiljer, övervakade träffar för skilsmässofamiljer och social rehabilitering för unga.

source: Rakennepoliittisen ohjelman mukaiset toimenpiteet, aikuisten hammashuollon säästötoimet ja turvakotitoiminnan siirto valtion vastuulle, vähensivät peruspalvelujen valtionosuutta noin 5 milj. euroa.
sv_se: Åtgärder enligt det strukturpolitiska programmet, sparåtgärderna i fråga om tandvården för vuxna och statens övertagande av skyddshemsverksamheten minskade statsandelen för basservice med cirka 5 miljoner euro.

source: Valtionosuusjärjestelmää uudistettiin vuoden 2015 alusta lukien.
sv_se: En reform av statsandelssystemet började gälla från början av 2015.

source: Uudistuksessa järjestelmää yksinkertaistettiin ja järjestelmän kannustavuutta parannettiin.
sv_se: Systemet förenklades och blev mer sporrande.
